[
  {
    "Titulo": "El Poder del Habito",
    "Cita": "Somos lo que hacemos repetidamente. La excelencia, entonces, no es un acto, sino un habito.",
    "Autor": "Aristoteles"
  },
  {
    "Titulo": "La Fuerza de la Constancia",
    "Cita": "El exito no esta en nunca caer, sino en levantarse cada vez que caemos._ Confucio",
    "Autor": "Confucio"
  },
  {
    "Titulo": "Rompiendo el Ciclo de la Procrastinacion",
    "Cita": "El secreto para salir adelante es comenzar.",
    "Autor": "Mark Twain"
  },
  {
    "Titulo": "Pequeñas Victorias, Grandes Cambios",
    "Cita": "El exito es la suma de pequeños esfuerzos repetidos dia tras dia.",
    "Autor": "Robert Collier"
  },
  {
    "Titulo": "Diseña tu Entorno, Moldea tu Comportamiento",
    "Cita": "La motivacion es lo que te pone en marcha, el habito es lo que hace que sigas, pero el entorno es lo que determina cuan facil sera.",
    "Autor": "James Clear (autor de Habitos Atomicos)"
  },
  {
    "Titulo": "El Poder de las Rutinas Matutinas",
    "Cita": "Gana la mañana y ganaras el dia.",
    "Autor": "Hal Elrod (autor de El Milagro de la Mañana)"
  },
  {
    "Titulo": "Como Volver a Empezar Despues de Fallar",
    "Cita": "Nuestra mayor gloria no esta en no caer nunca, sino en levantarnos cada vez que caemos.",
    "Autor": "Confucio"
  },
  {
    "Titulo": "El Efecto Compuesto en tu Vida",
    "Cita": "No son las grandes cosas las que nos cambian la vida, sino las pequeñas cosas hechas consistentemente.-Darren Hardy (autor de El Efecto Compuesto)",
    "Autor": "Darren Hardy (autor de El Efecto Compuesto)"
  },
  {
    "Titulo": "Como Mantener la Motivacion a Largo Plazo",
    "Cita": "La motivacion es lo que te hace empezar. El habito es lo que te mantiene en movimiento._ Jim Ryun (corredor olimpico)",
    "Autor": "Jim Ryun (corredor olimpico)"
  },
  {
    "Titulo": "Habitos de Alto Impacto para tu Salud y Energia",
    "Cita": "Cuida tu cuerpo. Es el unico lugar que tienes para vivir._ Jim Rohn",
    "Autor": "Jim Rohn"
  },
  {
    "Titulo": "El Arte de Decir No para Proteger tus Prioridades",
    "Cita": "La diferencia entre la gente exitosa y la muy exitosa es que la muy exitosa dice no casi a todo.",
    "Autor": "Warren Buffett"
  }
]